[
    {
        "text": "Keep your face to the sunshine and you cannot see a shadow.",
        "author" : "Helen Keller"
    },
    {
        "text": "Once you replace negative thoughts with positive ones, you’ll start having positive results.",
        "author" : "Willie Nelson"
    },
    {
        "text": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
        "author" : "Lyndon B. Johnson"
    },
    {
        "text": "Lyndon B. Johnson",
        "author" : "Dalai Lama"
    },
    {
        "text": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
        "author" : "Walt Disney"
    },
    {
        "text": "Positive thinking will let you do everything better than negative thinking will.",
        "author" : "Zig Ziglar"
    },
    {
        "text": "Pessimism leads to weakness, optimism to power.",
        "author" : "William James"
    },
    {
        "text": "You can’t make positive choices for the rest of your life without an environment that makes those choices easy, natural, and enjoyable.",
        "author" : "Deepak Chopra"
    },
    {
        "text": "The thing that lies at the foundation of positive change, the way I see it, is service to a fellow human being.",
        "author" : "Lee lacocca"
    },
    {
        "text": "In every day, there are 1,440 minutes. That means we have 1,440 daily opportunities to make a positive impact.",
        "author" : "Les Brown"
    },
    {
        "text": "Attitude is a little thing that makes a big difference.",
        "author" : "Winston Churchill"
    },
    {
        "text": "Life is 10% what happens to you and 90% how you react to it.",
        "author" : "Charles R. Swindoll"
    },
    {
        "text": "Change your life today. Don't gamble on the future, act now, without delay.",
        "author" : "Simone de Beauvoir"
    },
    {
        "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
        "author" : "Thomas A. Edison"
    },
    {
        "text": "Without hard work, nothing grows but weeds.",
        "author" : "Gordon B. Hinckley"
    },
    {
        "text": "Start where you are. Use what you have. Do what you can.",
        "author" : "Arthur Ashe"
    }
  ]